<!DOCTYPE html>
<html dir="ltr" lang="hu">
<head>
    <meta charset="utf-8" />
    <title>
	
    HVG kiadványok, magazinok, különszámok
	 -  bolt.hvg.hu
	</title>
    <meta name="description" content="" />
	
    <meta name="robots" content="index, follow" />
	
    <meta name="apple-touch-fullscreen" content="yes" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
    <meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=0; target-density=device-dpi" />
    <link href="https://bolt.hvg.hu//skins/default/css/style.css?ver=20140613" rel="stylesheet" />
    <script src="https://bolt.hvg.hu//skins/default/js/lib/jquery-1.7.2.min.js"></script>
    <script src="https://bolt.hvg.hu//skins/default/js/scripts.js?ver=20140613"></script>
    <!--[if lte IE 9]>
	<script src="https://bolt.hvg.hu//skins/default/js/lib/html5.js"></script>
	<script src="https://bolt.hvg.hu//skins/default/js/respond.min.js"></script>	
	<![endif]-->
    <link rel="icon" href="/favicon.png" />
    <link rel="shortcut icon" href="/favicon.ico" />
    
    <script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
    new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
    j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
    'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
    })(window,document,'script','dataLayer','GTM-NVQHCF');</script>
      
    <script type="text/javascript">
        var _gaq = _gaq || [];
        _gaq.push(['_setAccount', 'UA-25448511-24']);
        _gaq.push(['_setDomainName', 'none']);
        _gaq.push(['_setAllowLinker', true]);
        _gaq.push(['_trackPageview']);
        (function () {
            var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
            ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
            var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
        })();
    </script>
    
	<script>(function() {
	  var _fbq = window._fbq || (window._fbq = []);
	  if (!_fbq.loaded) {
		var fbds = document.createElement('script');
		fbds.async = true;
		fbds.src = '//connect.facebook.net/en_US/fbds.js';
		var s = document.getElementsByTagName('script')[0];
		s.parentNode.insertBefore(fbds, s);
		_fbq.loaded = true;
	  }
	  _fbq.push(['addPixelId', '661937150568841']);
	})();
	window._fbq = window._fbq || [];
	window._fbq.push(['track', 'PixelInitialized', {}]);
	</script>
	<noscript><img height="1" width="1" alt="" style="display:none" src="https://www.facebook.com/tr?id=661937150568841&amp;ev=PixelInitialized" /></noscript>


	<meta name="google-site-verification" content="um-wpJxFN-RPbcGlb4aurs23ozPAAE0GNNXJfRrS748" />
</head>
<body>
    
    <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-NVQHCF"
    height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
    

    <header>
        <div class="wrap">
            <h1 class="fl">
                <a href="/" title="bolt.hvg.hu">bolt.hvg.hu</a>
			</h1>
        </div>
    </header>
	
    <div class="wrap">
        <div class="main" role="main">
            
    <style>
           body{font-size: 14px;}
           div.box{
               padding: 15px 30px;
			   line-height: 22px;
           }
           ul{
               list-style-type: circle;
               margin-left: 25px;
           }
			ul li {
				padding-bottom: 10px;
				line-height: 22px;
			}
			h1 {
				font-size:24px;
				line-height: 36px;
			}
    </style>
	<div class="box">
		<h1 style="text-align: center;font-size:1.8em;font-weight: 300;margin-bottom: 30px;margin-top:30px;">
			<strong>&bdquo;Nyerjen Sziget-jegyet!&rdquo;</strong>
			<br />
			A HVG &eacute;ves előfizetői nyerem&eacute;nyj&aacute;t&eacute;k&aacute;nak szab&aacute;lyzata
		</h1>
		<p>A Nyerem&eacute;nyj&aacute;t&eacute;k szab&aacute;lyzat (a tov&aacute;bbiakban: Szab&aacute;lyzat) vonatkozik a HVG Kiad&oacute; Zrt. (1037 Budapest, Montevideo utca 14.) &bdquo;Nyerjen Sziget-jegyet!&rdquo; elnevez&eacute;sű előfizet&eacute;si akci&oacute;ra &eacute;s nyerem&eacute;nyj&aacute;t&eacute;kra (a tov&aacute;bbiakban: J&aacute;t&eacute;k) az al&aacute;bbi felt&eacute;telekkel. A J&aacute;t&eacute;k szervezője &eacute;s lebonyol&iacute;t&oacute;ja a HVG Kiad&oacute; Zrt. (tov&aacute;bbiakban: Szervező). A J&aacute;t&eacute;kban r&eacute;sztvevő a r&eacute;szv&eacute;tellel minden tov&aacute;bbi jogcselekm&eacute;ny n&eacute;lk&uuml;l, automatikusan elfogadja a jelen Szab&aacute;lyzat rendelkez&eacute;seit, &eacute;s mag&aacute;ra n&eacute;zve k&ouml;telezőnek ismeri el az abban foglaltakat.</p>
		<p><strong>A J&aacute;t&eacute;kban r&eacute;sztvevő szem&eacute;lyek</strong></p>
		<p>A Szervező &aacute;ltal szervezett J&aacute;t&eacute;kban kiz&aacute;r&oacute;lag azon 18. &eacute;let&eacute;v&eacute;t bet&ouml;lt&ouml;tt, &aacute;lland&oacute;, bejelentett magyarorsz&aacute;gi lak&oacute;hellyel vagy tart&oacute;zkod&aacute;si hellyel rendelkező, cselekvők&eacute;pes magyar &aacute;llampolg&aacute;r, term&eacute;szetes szem&eacute;ly vagy a c&eacute;gnyilv&aacute;ntart&aacute;sban szereplő jogi szem&eacute;ly (tov&aacute;bbiakban: &rdquo;J&aacute;t&eacute;kos&rdquo;) vehet r&eacute;szt, aki a j&aacute;t&eacute;k időtartama alatt legal&aacute;bb f&eacute;l &eacute;ves HVG hetilap vagy digit&aacute;lis HVG előfizet&eacute;st megrendel &eacute;s a teljes előfizet&eacute;si &ouml;sszeget a J&aacute;t&eacute;k időtartama alatt befizeti, ami meg&eacute;rkezik a HVG Kiad&oacute; Zrt. banksz&aacute;ml&aacute;j&aacute;ra vagy &uuml;gyf&eacute;lszolg&aacute;lat&aacute;ra, &eacute;s akivel szemben nem &aacute;ll fenn a J&aacute;t&eacute;kb&oacute;l t&ouml;rt&eacute;nő kiz&aacute;r&aacute;s b&aacute;rmely felt&eacute;tele.</p>
		<p><strong>A J&aacute;t&eacute;kban NEM vehetnek r&eacute;szt az al&aacute;bbi szem&eacute;lyek:</strong></p>
		<ul>
			<li>A szervező tulajdonosai, vezető tiszts&eacute;gviselői, munkav&aacute;llal&oacute;i, megb&iacute;zottjai, valamint azok k&ouml;zeli hozz&aacute;tartoz&oacute;i;</li>
			<li>Egy&eacute;b, a lebonyol&iacute;t&aacute;sban k&ouml;zvetlen&uuml;l k&ouml;zreműk&ouml;dő c&eacute;gek (pl. a rep&uuml;lőjegyek felaj&aacute;nl&oacute;ja stb.) tulajdonosai, vezető tiszts&eacute;gviselői, munkav&aacute;llal&oacute;i, megb&iacute;zottjai, valamint azok k&ouml;zeli hozz&aacute;tartoz&oacute;i;</li>
			<li>Kiz&aacute;r&aacute;sra ker&uuml;l, aki b&aacute;rmilyen m&oacute;don vesz&eacute;lyezteti a J&aacute;t&eacute;k tisztess&eacute;ges lebonyol&iacute;t&aacute;s&aacute;t, illetve a jelen Szab&aacute;lyzatban r&eacute;szletezett HVG hetilap vagy digit&aacute;lis HVG előfizet&eacute;s megrendel&eacute;s&eacute;t visszavonja az &eacute;ves előfizet&eacute;s lej&aacute;rata előtt. A kiz&aacute;r&aacute;s t&eacute;ny&eacute;ről a Szervező nem &eacute;rtes&iacute;ti a J&aacute;t&eacute;kost.</li>
			<li>A J&aacute;t&eacute;kos kijelenti, hogy a J&aacute;t&eacute;kra t&ouml;rt&eacute;nő jelentkez&eacute;s sor&aacute;n megadott adatai megfelelnek a val&oacute;s&aacute;gnak.</li>
		</ul>
		<p><strong>A J&aacute;t&eacute;k le&iacute;r&aacute;sa</strong></p>
		<p>A J&aacute;t&eacute;k ideje alatt a J&aacute;t&eacute;kosoknak a HVG hetilapra vagy a digit&aacute;lis HVG-re a bolt.hvg.hu/hvg-elofizetes &eacute;s bolt.hvg.hu/dhvg-elofizetes oldalon l&eacute;vő aktu&aacute;lis aj&aacute;nlatok k&ouml;z&uuml;l v&aacute;laszthat. Az előfizet&eacute;s mellett a befizetők r&eacute;szt vesznek a Sziget napijegyek sorsol&aacute;son is.</p>
		<p><strong>A J&aacute;t&eacute;kban azok vehetnek r&eacute;szt, akik</strong></p>
		<ul>
			<li>Szem&eacute;lyes adataik megad&aacute;s&aacute;val egy &eacute;vre, 20%-os kedvezm&eacute;nnyel, 30&nbsp;990 Ft-&eacute;rt (azaz harmincezer-kilencsz&aacute;zkilencven forint&eacute;rt), 8 h&oacute;napra 20&nbsp;990 Ft-&eacute;rt (azaz h&uacute;szezer-kilencsz&aacute;zkilencven forint&eacute;rt), f&eacute;l &eacute;vre 19&nbsp;490 Ft-&eacute;rt (azaz tizenkilencezer-n&eacute;gysz&aacute;zkilencven forint&eacute;rt), f&eacute;l &eacute;vre 10%-os kedvezm&eacute;nnyel 17&nbsp;490 Ft-&eacute;rt, (azaz tizenh&eacute;tezer n&eacute;gysz&aacute;zkilencven forint&eacute;rt) megrendelik a HVG hetilap vagy a digit&aacute;lis HVG előfizet&eacute;st a bolt.hvg.hu/hvg-elofizetes vagy a bolt.hvg.hu/dhvg-elofizetes oldalon vagy a HVG Kiad&oacute; Zrt. &uuml;gyf&eacute;lszolg&aacute;lat&aacute;n e-mailben, telefonon, illetve szem&eacute;lyesen;</li>
			<li>A J&aacute;t&eacute;kosok abban az esetben vesznek r&eacute;szt a nyerem&eacute;nysorsol&aacute;sban, ha a kedvezm&eacute;nyes előfizet&eacute;si d&iacute;jat 2019. j&uacute;lius 22. &eacute;s 27-e k&ouml;z&ouml;tt bankk&aacute;rty&aacute;val egyenl&iacute;tik ki, vagy b&aacute;rmilyen m&oacute;don befizetik a HVG Kiad&oacute; Zrt. r&eacute;sz&eacute;re;</li>
			<li>A J&aacute;t&eacute;kosok abban az esetben vesznek r&eacute;szt a nyerem&eacute;nysorsol&aacute;sban, ha lemondanak az el&aacute;ll&aacute;si joguk gyakorl&aacute;s&aacute;r&oacute;l;</li>
			<li>Elfogadt&aacute;k a J&aacute;t&eacute;k szab&aacute;lyzat&aacute;t.</li>
		</ul>
		<p><strong>A J&aacute;t&eacute;k időtartama</strong></p>
		<p>A J&aacute;t&eacute;k 2019. j&uacute;lius 22-27. k&ouml;z&ouml;tt zajlik. A J&aacute;t&eacute;kban r&eacute;szt venni a J&aacute;t&eacute;k meghirdet&eacute;s&eacute;nek időpontj&aacute;t&oacute;l a J&aacute;t&eacute;k utols&oacute; napj&aacute;n 24:00 &oacute;r&aacute;ig lehets&eacute;ges. A J&aacute;t&eacute;k időtartam&aacute;t megelőzően, illetve az azt k&ouml;vetően be&eacute;rkező előfizet&eacute;sek nem vesznek r&eacute;szt, illetve azok sem, amelyeket nem a fent megadott oldalakon vagy a meghirdetett akci&oacute;ra hivatkozva rendeltek meg.</p>
		<p><strong>Jelentkez&eacute;s a j&aacute;t&eacute;kra, r&eacute;szv&eacute;teli felt&eacute;telek</strong></p>
		<p>A J&aacute;t&eacute;kosok k&ouml;z&uuml;l a sorsol&aacute;son kiz&aacute;r&oacute;lag azok vehetnek r&eacute;szt, akik a jelen Szab&aacute;lyzatban meghat&aacute;rozott r&eacute;szv&eacute;teli felt&eacute;teleket egy&uuml;ttesen &eacute;s marad&eacute;ktalanul teljes&iacute;tik.</p>
		<p>A J&aacute;t&eacute;kra t&ouml;rt&eacute;nő jelentkez&eacute;s a r&eacute;szv&eacute;teli felt&eacute;telek teljes&uuml;l&eacute;se hi&aacute;ny&aacute;ban nem &eacute;rv&eacute;nyes, azt a Szervezőnek nem &aacute;ll m&oacute;dj&aacute;ban elfogadni, &eacute;s a J&aacute;t&eacute;kos nem vehet r&eacute;szt a sorsol&aacute;son. A J&aacute;t&eacute;khoz t&ouml;rt&eacute;nő csatlakoz&aacute;s a J&aacute;t&eacute;k teljes időtartama alatt lehets&eacute;ges.</p>
		<p><strong>Nyerem&eacute;ny</strong></p>
		<p>A J&aacute;t&eacute;k nyerem&eacute;nye: 2019. augusztus 8., 9., 10., 11., 12. &eacute;s 13-ra sz&oacute;l&oacute; 27 db napijegy, az al&aacute;bbiak bont&aacute;sban:</p>
		<ul>
			<li>8. 4 db jegy, aug. 9-re 5 db jegy, aug. 10-re 4 db jegy, aug. 11-re 6 db jegy, aug. 12-re 6 db, aug. 13-ra 2 db.</li>
		</ul>
		<p><strong>A Sziget napijegyek felhaszn&aacute;l&aacute;s&aacute;nak felt&eacute;telei:</strong></p>
		<p>A nyertes a bel&eacute;pőjegy &aacute;tv&eacute;tel&eacute;vel automatikusan elfogadja a rendezv&eacute;nyre sz&oacute;l&oacute; elő&iacute;r&aacute;sokat &eacute;s szab&aacute;lyokat. Tov&aacute;bbi r&eacute;szletek: <a href="https://szigetfestival.com/hu/hazirend-aszf">https://szigetfestival.com/hu/hazirend-aszf</a> .</p>
		<p>A Nyertes a sorsol&aacute;s eredm&eacute;nyek&eacute;ppen, a jelen Szab&aacute;lyzatban foglaltak alapj&aacute;n nyerem&eacute;nyre jogosult J&aacute;t&eacute;kos. Amennyiben a Nyertes cselekvők&eacute;pess&eacute;g&eacute;ben korl&aacute;tozott, &uacute;gy a nyerem&eacute;nnyel kapcsolatos &eacute;rdemi &uuml;gyint&eacute;z&eacute;sre, valamint a nyerem&eacute;ny &aacute;tv&eacute;tel&eacute;re csak a t&ouml;rv&eacute;nyes k&eacute;pviselőj&eacute;vel egy&uuml;tt jogosult. Amennyiben a nyertes cselekvők&eacute;ptelen, &uacute;gy nev&eacute;ben kiz&aacute;r&oacute;lag t&ouml;rv&eacute;nyes k&eacute;pviselője j&aacute;rhat el.</p>
		<p>A nyerem&eacute;ny m&aacute;sra &aacute;t nem ruh&aacute;zhat&oacute; &eacute;s p&eacute;nzre &aacute;t nem v&aacute;lthat&oacute;. A nyerem&eacute;nnyel kapcsolatban felmer&uuml;lő ad&oacute;k&ouml;telezetts&eacute;g teljes&iacute;t&eacute;se sor&aacute;n a Szervező &eacute;s a J&aacute;t&eacute;kos k&ouml;telesek egy&uuml;ttműk&ouml;dni. A Szervező v&aacute;llalja, hogy kifizeti a nyerem&eacute;nyre esetlegesen k&ouml;zvetlen&uuml;l alkalmazand&oacute; ad&oacute;t. A Szervező nem v&aacute;llalja a nyerem&eacute;ny &aacute;tv&eacute;tel&eacute;vel (pl.: &uacute;tik&ouml;lts&eacute;g), felhaszn&aacute;l&aacute;s&aacute;val vagy egy&eacute;bk&eacute;nt, a nyerem&eacute;nnyel kapcsolatosan felmer&uuml;lő egy&eacute;b k&ouml;lts&eacute;gek megfizet&eacute;s&eacute;t.</p>
		<p><strong>Sorsol&aacute;s</strong></p>
		<p>A sorsol&aacute;s a Szervező sz&eacute;khely&eacute;n a 1037 Budapest Montevideo u. 14-ben ker&uuml;l megrendez&eacute;sre 2019. j&uacute;lius 30-&aacute;n, egy v&eacute;letlenszerűs&eacute;g elve alapj&aacute;n műk&ouml;dő sz&aacute;m&iacute;t&oacute;g&eacute;pes programmal, a HVG Kiad&oacute; Zrt. dolgoz&oacute;ib&oacute;l &aacute;ll&oacute;, 3 fős sorsol&oacute;i bizotts&aacute;g k&ouml;zreműk&ouml;d&eacute;s&eacute;vel.</p>
		<p>A sorsol&aacute;s alkalm&aacute;val a nyerem&eacute;nyhez 2 fő p&oacute;tnyertes sorsol&aacute;sa is t&ouml;rt&eacute;nik. Amennyiben a nyertes a nyerem&eacute;nyre nem jogosult, vagy a nyerem&eacute;ny&eacute;t a megadott hat&aacute;ridőn bel&uuml;l vagy előre egyeztetett időpontban nem veszi &aacute;t, vagy visszautas&iacute;tja, a nyerem&eacute;nyre a p&oacute;tnyertes v&aacute;lik jogosultt&aacute;. A p&oacute;tnyertes hely&eacute;be is l&eacute;phet p&oacute;tnyertes mindaddig, am&iacute;g a nyerem&eacute;ny gazd&aacute;ra nem tal&aacute;l.</p>
		<p>A nyerem&eacute;nysorsol&aacute;son t&ouml;rt&eacute;nő r&eacute;szv&eacute;telre nem jogosult az a J&aacute;t&eacute;kos, aki a jelen Szab&aacute;lyzatban meghat&aacute;rozott b&aacute;rmely adatkezel&eacute;si hozz&aacute;j&aacute;rul&aacute;st vagy HVG hetilap előfizet&eacute;s&eacute;t visszavonja. Elveszti a nyerem&eacute;nyre sz&oacute;l&oacute; jogosults&aacute;g&aacute;t az a nyertes, aki az e-mail, vagy telefonos &eacute;rtes&iacute;t&eacute;st k&ouml;vetően 5 munkanapon bel&uuml;l nem jelentkezik a nyerem&eacute;ny &aacute;tv&eacute;tel&eacute;re vonatkoz&oacute;an. Ebben az esetben az első p&oacute;tnyertes v&aacute;lik jogosultt&aacute; a nyerem&eacute;nyre.</p>
		<p><strong>Nyertesek &eacute;rtes&iacute;t&eacute;se</strong></p>
		<p>A nyertest a J&aacute;t&eacute;kra t&ouml;rt&eacute;nő jelentkez&eacute;skor megadott e-mail c&iacute;m&eacute;n &eacute;s telefonsz&aacute;m&aacute;n a sorsol&aacute;st k&ouml;vető 2 munkanapon bel&uuml;l &eacute;rtes&iacute;tj&uuml;k. A nyerem&eacute;nyek &eacute;s a megrendelt előfizet&eacute;s ig&eacute;nybe vehetős&eacute;g&eacute;hez sz&uuml;ks&eacute;ges a pontos n&eacute;v, lakc&iacute;m, e-mail c&iacute;m, &eacute;rv&eacute;nyes &uacute;tlev&eacute;lsz&aacute;m &eacute;s a telefonsz&aacute;m megad&aacute;sa.</p>
		<p><strong>A nyerem&eacute;ny &aacute;tv&eacute;tele</strong></p>
		<p>A J&aacute;t&eacute;kosok k&ouml;telesek egy&uuml;ttműk&ouml;dni a Szervezővel a nyerem&eacute;ny &aacute;tv&eacute;tele, illetve ig&eacute;nybe v&eacute;tele &eacute;rdek&eacute;ben. Amennyiben ennek nem tesznek eleget, &eacute;s a nyerem&eacute;ny &aacute;tv&eacute;tele meghi&uacute;sul, a nyerem&eacute;ny a tov&aacute;bbiakban nem vehető &aacute;t, illetve nem vehető ig&eacute;nybe, &eacute;s a Szervező-t semmilyen felelőss&eacute;g nem terheli. Amennyiben a nyertes a sorsol&aacute;st k&ouml;vetően, az előre egyeztetett időpontban a nyerem&eacute;nyt nem veszi &aacute;t, vagy nem haszn&aacute;lja fel, &uacute;gy a nyerem&eacute;nyre sz&oacute;l&oacute; jogosults&aacute;g&aacute;t v&eacute;glegesen elvesz&iacute;ti.</p>
		<p>A nyerem&eacute;nyt a nyertes J&aacute;t&eacute;kos helyett k&ouml;zokiratba vagy mag&aacute;nokiratba foglalt meghatalmaz&aacute;ssal meghatalmazottja is &aacute;tveheti oly m&oacute;don, hogy a meghatalmaz&aacute;s t&eacute;ny&eacute;ről a Szervező-t előzetesen &eacute;rtes&iacute;ti, &eacute;s a meghatalmaz&aacute;s eredeti p&eacute;ld&aacute;ny&aacute;t a Szervező r&eacute;sz&eacute;re &aacute;tadja.</p>
		<p><strong>Adatkezel&eacute;s</strong></p>
		<p>Jelen Szab&aacute;lyzat egyben Egyedi Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute;nak is minős&uuml;l. A szem&eacute;lyes adatok felv&eacute;tele a J&aacute;t&eacute;kosok &ouml;nk&eacute;ntes hozz&aacute;j&aacute;rul&aacute;s&aacute;n, a nyertes J&aacute;t&eacute;kos(ok) szem&eacute;lyes adatainak kezel&eacute;se az ad&oacute;z&aacute;s rendj&eacute;ről sz&oacute;l&oacute; 2003. &eacute;vi XCII. t&ouml;rv&eacute;nyen, a sz&aacute;mvitelről sz&oacute;l&oacute; 2000. &eacute;vi C. t&ouml;rv&eacute;nyen &eacute;s a szem&eacute;lyi j&ouml;vedelemad&oacute;r&oacute;l sz&oacute;l&oacute; 1995. &eacute;vi CXVII. t&ouml;rv&eacute;nyen alapul.</p>
		<p>A Szervező a nyerem&eacute;ny(ek) &aacute;tv&eacute;tel&eacute;ről k&eacute;p-, hang- illetve filmfelv&eacute;telt k&eacute;sz&iacute;thet, &eacute;s a nyertes (J&aacute;t&eacute;kos(ok) k&eacute;pm&aacute;s&aacute;t, hangj&aacute;t r&ouml;gz&iacute;ti, &eacute;s kiz&aacute;r&oacute;lag a J&aacute;t&eacute;kkal a sorsol&aacute;st k&ouml;vető 30 napig nyilv&aacute;noss&aacute;gra hozhatja.</p>
		<p><strong>Felelőss&eacute;g</strong></p>
		<p>A p&aacute;ly&aacute;zatok hi&aacute;nyoss&aacute;g&aacute;&eacute;rt (n&eacute;v-, c&iacute;mel&iacute;r&aacute;s, stb.), a Szervező nem v&aacute;llal felelőss&eacute;get. A Szervező a nyerem&eacute;nnyel kapcsolatos minős&eacute;gi probl&eacute;m&aacute;k&eacute;rt, meghib&aacute;sod&aacute;s&aacute;&eacute;rt kiz&aacute;rja a felelőss&eacute;g&eacute;t, kiv&eacute;ve, ha a felelőss&eacute;g kiz&aacute;r&aacute;s&aacute;t a magyar jogszab&aacute;lyok kifejezett rendelkez&eacute;ssel tiltj&aacute;k. A Szervező kiz&aacute;r minden felelőss&eacute;get b&aacute;rmilyen k&aacute;rt&eacute;r&iacute;t&eacute;si, k&aacute;rtalan&iacute;t&aacute;si ig&eacute;ny&eacute;rt a J&aacute;t&eacute;kokban val&oacute; r&eacute;szv&eacute;tel sor&aacute;n, a J&aacute;t&eacute;k esetleges hib&aacute;ib&oacute;l, hi&aacute;nyoss&aacute;gaib&oacute;l, hib&aacute;s műk&ouml;d&eacute;s&eacute;ből, a J&aacute;t&eacute;k sor&aacute;n bek&ouml;vetkezett k&eacute;s&eacute;sekből eredő vagy ahhoz kapcsol&oacute;d&oacute; k&ouml;lts&eacute;gek&eacute;rt, k&aacute;rok&eacute;rt, vesztes&eacute;gek&eacute;rt. A J&aacute;t&eacute;kos a J&aacute;t&eacute;kban t&ouml;rt&eacute;nő r&eacute;szv&eacute;tellel kifejezetten lemond a J&aacute;t&eacute;k lebonyol&iacute;t&aacute;s&aacute;val, a sorsol&aacute;ssal, a nyerem&eacute;nnyel, a nyertessel kapcsolatos, a Szervezővel vagy b&aacute;rmely harmadik szem&eacute;llyel szembeni ig&eacute;ny&eacute;rv&eacute;nyes&iacute;t&eacute;sről. A Szervező a J&aacute;t&eacute;k pontoss&aacute;g&aacute;&eacute;rt, megb&iacute;zhat&oacute;s&aacute;g&aacute;&eacute;rt, hibamentes műk&ouml;d&eacute;s&eacute;&eacute;rt, teljess&eacute;g&eacute;&eacute;rt, adott c&eacute;lra val&oacute; alkalmass&aacute;g&aacute;&eacute;rt semmilyen felelőss&eacute;get nem v&aacute;llal. Szervező nem v&aacute;llal tov&aacute;bb&aacute; felelőss&eacute;get az&eacute;rt, ha a J&aacute;t&eacute;k időtartama alatt a J&aacute;t&eacute;k, illetve a J&aacute;t&eacute;kot, valamint a jelen Szab&aacute;lyzatot tartalmaz&oacute; weboldal technikai okokb&oacute;l időszakosan nem &eacute;rhető el. A Szervező nem felel tov&aacute;bb&aacute; a rajta k&iacute;v&uuml;l &aacute;ll&oacute; okkal (p&eacute;ld&aacute;ul az Internetes h&aacute;l&oacute;zatban keletkezett technikai meghib&aacute;sod&aacute;ssal vagy kimarad&aacute;ssal) &ouml;sszef&uuml;gg&eacute;sben keletkezett hib&aacute;k&eacute;rt &eacute;s ezek k&ouml;vetkezm&eacute;nyei&eacute;rt.</p>
		<p><strong>Egy&eacute;b</strong></p>
		<p>A Szervező fenntartja mag&aacute;nak a jogot a jelen Szab&aacute;lyzat megv&aacute;ltoztat&aacute;s&aacute;ra. A Szab&aacute;lyzat a J&aacute;t&eacute;k időtartama alatt, &eacute;s a sorsol&aacute;st k&ouml;vető 14 napig el&eacute;rhető a hvg.hu weboldalon.</p>
		<p>Budapest, 2019. j&uacute;lius 19.</p>
		<p>+36 1 436 2045</p>
		<p><a href="mailto:ugyfelszolgalat@hvg.hu">ugyfelszolgalat@hvg.hu</a></p>
		<p>Minden jog fenntartva. &copy; 2012 - 2019 HVG Kiad&oacute; Zrt.</p>
	</div>

        </div>
        
		<div class="cl"></div>

		<footer>

			<div class="footer-logos">
				<a class="voxpay" href="//www.voxpay.hu/downloads/Vasarloi_tajekoztato_kartyasfizetes.pdf" title="VoxPay" target="_blank" rel="nofollow">
					<img src="https://bolt.hvg.hu//skins/default/i/bank-card.png" alt="Bankkártyák" width="250" height="25" />
				</a>

				<a class="simplepay" href="http://www.simplepartner.hu/download.php?target=paymentinfohu" title="Simplepay" target="_blank" rel="nofollow">
					<img src="https://bolt.hvg.hu//skins/default/i/simplepay_bankcard_logos_left.jpg" alt="Simplepay fizetési megoldások" width="195" height="25" />
				</a>

				<a class="voxpay" href="//www.voxpay.hu/downloads/Vasarloi_tajekoztato_kartyasfizetes.pdf" title="VoxPay" target="_blank" rel="nofollow">
					<img src="https://bolt.hvg.hu//skins/default/i/voxpay.gif" alt="VoxPay fizetési megoldások" width="120" height="25" />
				</a>
			</div>

			<div class="footer-info" itemscope itemtype="http://schema.org/Organization">
				<p class="footer-phone" itemprop="telephone">+36 1 436 2045</p>
				<a class="footer-email" href="mailto:ugyfelszolgalat@hvg.hu" title="E-mail" itemprop="email">ugyfelszolgalat@hvg.hu</a>
				<p class="footer-copyright">Minden jog fenntartva. &copy; 2012 - 2019 <span itemprop="name">HVG Kiadó Zrt.</span></p>
			</div>

			<div class="cl"></div>
		</footer>
    </div>

	<!-- (C)2000-2012 Gemius SA - gemiusAudience / hvg.hu / bolt -->
	<script type="text/javascript">
	<!--//--><![CDATA[//><!--
	var pp_gemius_identifier = 'p9LgvTNE47IQHI1Q4Dn.H_W0rqwRY8NYCoi1PlTC0k7.H7';
	// lines below shouldn't be edited
	function gemius_pending(i) { window[i] = window[i] || function() {var x = window[i+'_pdata'] = window[i+'_pdata'] || []; x[x.length]=arguments;};};
	gemius_pending('gemius_hit'); gemius_pending('gemius_event'); gemius_pending('pp_gemius_hit'); gemius_pending('pp_gemius_event');
	(function(d,t) {try {var gt=d.createElement(t),s=d.getElementsByTagName(t)[0],l='http'+((location.protocol=='https:')?'s':''); gt.setAttribute('async','async');
	gt.setAttribute('defer','defer'); gt.src=l+'://gahu.hit.gemius.pl/xgemius.js'; s.parentNode.insertBefore(gt,s);} catch (e) {}})(document,'script');
	//--><!]]>
	</script>

</body>
</html>
